{
  "Home": {
    "Title": "Início",
    "Language": "PT",
    "EnglishLanguage": "Inglês",
    "HousesHeader": {
      "Title": "Alugar no páteo lima"
    },
    "SlideShow": [
      "assets/images/image_1.jpg",
      "assets/images/image_2.jpg",
      "assets/images/image_3.jpg",
      "assets/images/image_4.jpg",
      "assets/images/image_5.jpg",
      "assets/images/image_6.jpg",
      "assets/images/image_7.jpg",
      "assets/images/image_8.jpg",
      "assets/images/image_9.jpg",
      "assets/images/image_10.jpg",
      "assets/images/image_11.jpg"
    ],
    "Resume": {
      "Title": "Um lugar com história",
      "P1": "Com localização privilegiada à entrada principal de Valverde e à ribeira com o mesmo nome, o Páteo Lima goza da proximidade da cidade património mundial de Évora, de importantes conjuntos megalíticos, ruínas romanas e medievais e até de uma quinta episcopal quinhentista, rodeada pela magnífica paisagem alentejana do sopé da serra de Monfurado.",
      "P2": "Constituído por um conjunto de três casas de tipologia T1, T2 e T3, para além da habitação dos proprietários, que foram buscar os nomes à forma como eram habitualmente designadas pela família, esta unidade de Turismo Rural resulta da reconversão de um antigo ponto comercial que, na sua época áurea, chegou a contar com mercearia, retrosaria, sapataria, taberna, padaria, talho e queijaria, alimentados pela produção agropecuária da própria quinta.",
      "P3": "A aquisição da propriedade pela família Lima remonta a 1874, por iniciativa do trisavô da promotora – Custódio Joaquim – que começou a dar forma a um negócio que se foi expandindo ao longo de sucessivas gerações nesta localidade, outrora designada por Valle Verde. Mas este não era um mero lugar de “venda”; ele era também um lugar de encontro de gentes, onde se tecia a vida da aldeia e se interagia com o mundo. O afastamento dos mais novos, à procura de uma vida melhor, e a evolução do mercado levou-o, pouco a pouco, ao declínio e ao encerramento.",
      "P4": "O nascimento do Páteo Lima vem revitalizar o espaço e atribuir-lhe uma nova função, para que possa voltar a ser vivido, proporcionando novos momentos de partilha entre residentes e forasteiros. Tem como marca diferenciadora a acessibilidade integral a pessoas com mobilidade condicionada."
    },
    "Places": {
      "Title": "O que fazer",
      "List": [
        {
          "ImagePath": "assets/images/templo_diana.JPG",
          "Title": "Turismo de cidade",
          "Tooltip": "Évora a 10km."
        },
        {
          "ImagePath": "assets/images/migas.jpeg",
          "Title": "Workshops de culinária",
          "Tooltip": "Aprenda os segredos da culinária Alentejana. Actividade organizada pela administração do Páteo Lima."
        },
        {
          "ImagePath": "assets/images/alentejo.jpeg",
          "Title": "Atividade de exterior",
          "Tooltip": "Para além das redondezas serem propícias a caminhadas pelo campo, pode participar das actividades da quinta."
        }
      ]
    },
    "OpeningModal": {
      "ImagePath": "",
      "Title": "Abertura prevista a 3 de Setembro",
      "Tooltip": "Enquanto isso aproveite para conhecer o espaço, as atividades disponíveis e pontos de interesse dos arredores."
    },
    "CofinaningModal": [
      {
        "ImagePath": ""
      },
      {
        "ImagePath": ""
      },
      {
        "ImagePath": ""
      }
    ]
  },
  "History": {
    "Title": "Quem somos",
    "P1": "Benedita Lima nasceu em Évora, em 1963, tendo vivido na quinta até aos 18 anos. Nessa altura rumou a Lisboa para se tornar Psicóloga, por onde foi ficando, mas o apelo da “terra” trouxe-a de novo às origens. Não veio sozinha; trouxe consigo uma nova geração dos Lima, disposta a dar continuidade ao sonho dos seus antepassados.Tendo dedicado a maior parte do tempo da sua vida profissional à promoção da inclusão social de pessoas em fragilidade social, em especial, de pessoas com deficiência, e defendendo o modelo da vida independente, que preconiza o direito à participação social ativa de todos os cidadãos, esforça-se por contribuir para o efeito em todos os projetos em que se envolve, ideia que também presidiu à criação desta unidade de turismo rural, que se pretende inclusiva.",
    "P2": "A aquisição da propriedade pela família Lima remonta a 1874, por iniciativa do trisavô da promotora – Custódio Joaquim – que começou a dar forma a um negócio que se foi expandindo ao longo de sucessivas gerações nesta localidade, outrora designada por Valle Verde. Mas este não era um mero lugar de “venda”; ele era também um lugar de encontro de gentes, onde se tecia a vida da aldeia e se interagia com o mundo. O afastamento dos mais novos, à procura de uma vida melhor, e a evolução do mercado levou-o, pouco a pouco, ao declínio e ao encerramento.",
    "P3": "O nascimento do Páteo Lima vem revitalizar o espaço e atribuir-lhe uma nova função, para que possa voltar a ser vivido, proporcionando novos momentos de partilha entre residentes e forasteiros. Tem como marca diferenciadora a acessibilidade integral a pessoas com mobilidade condicionada."
  },
  "NavBar": {
    "Title": "Páteo Lima",
    "History": "Quem somos",
    "Houses": "Casas",
    "Places": "O que fazer",
    "Contacts": "Contactos",
    "Language": "Idioma"
  },
  "Common": {
    "ReadMore": "Ler mais",
    "SeeMore": "Ver mais",
    "KnowMoreAboutActivities": "Saiba mais sobre as nossas atividades",
    "KnowMoreAboutActivities2": "Saiba mais sobre o que ver e fazer",
    "KnowMoreAboutUs": "Saiba mais sobre nós",
    "Prices": "Preços",
    "PersonalizedServices": "Acompanhamento personalizado",
    "WelfareActivities": "Actividades de bem estar psicológico",
    "Accommondations": "Comodidades",
    "Services": "Serviços",
    "AdditionalServices": "Com custo adicional",
    "Outside": "Exterior",
    "PhotoGallery": "Galeria de fotos"
  },
  "Footer": {
    "ContactsTitle": "Contactos",
    "AddressTitle": "Morada",
    "LogoTitle": "Logotipo",
    "CofinancingTitle": "Confinaciamento",
    "Link": "Ficha técnica do projecto",
    "GoogleMapsIconPath": "assets/images/google_maps_icon.svg",
    "GoogleMapsLink": "#",
    "Email": "p****@gmail.com",
    "Phone": "93*******",
    "FixedPhone": "266******",
    "Address": "Rua ***** ***** *****, **",
    "PostalCode": "7000-***"
  },
  "Houses": [
    {
      "Tipology": "T1",
      "Name": "Casa dos vidros",
      "Description": "Assim chamada porque a porta de entrada era envidraçada. A sua ampla chaminé dava vida a enchido e torresmos, mas também a amenas cavaqueiras familiares enquanto se esperava a saída do último cliente. Foi transfroma num generoso e agradável T1.",
      "ImagePath": "assets/images/t1.JPG",
      "FullDescription": "Assim chamada porque a porta de entrada era envidraçada, permitindo observar tudo o que se passava no Páteo. Era aqui que residiam os proprietários, que tinham acesso direto à venda através de uma porta que a ligava à residência. A sua ampla chaminé, onde o lume era uma presença constante, dava vida a enchidos e torresmos, mas também a amenas cavaqueiras familiares enquanto se esperava a saída do último cliente. Foi transformada num generoso e agradável T1, com uma aconchegante salamandra para as noites mais frias, que admite a lotação máxima de 4 pessoas, distribuídas por 1 quarto duplo e pelo sofá cama da sala. Dispõe de kitchenette equipada com placa, forno, combinado, máquina de lavar loiça, torradeira, chaleira, máquina de café, ferro de engomar, louça e talheres adequados ao número de ocupantes. No wc, acessível a cadeira de rodas, encontram-se o secador de cabelo e os produtos para o banho. A casa dispõe ainda de ar condicionado em todo o espaço, TV e internet gratuitas. ",
      "Options": [
        {
          "Name": "2 pessoas",
          "Price": "XXX€ p/ noite"
        },
        {
          "Name": "4 pessoas",
          "Price": "XXX€ p/ noite"
        }
      ],
      "Accommodations": [
        {
          "Name": "T1 com 1 quarto duplo"
        },
        {
          "Name": "Lotação máxima: 4 pessoas"
        },
        {
          "Name": "Quarto 1: 1 cama dupla"
        }
      ]
    },
    {
      "Tipology": "T2",
      "Name": "Casa da venda",
      "Description": "Era aqui que se situava a 'venda', onde se podiam encontrar produtos tão variados como as mercearias e os vinhos, a carne e o peixe, mas também os comprimidos para as dores e o petróleo para os candeeiros que alumiavam as longas e frias noites de inverno. Hoje tornou-se numa confortável habitação de tipologia T2.",
      "ImagePath": "assets/images/t2.JPG",
      "FullDescription": "Sempre deu rosto à propriedade e à própria aldeia, pois está virada de frente para a ponte, sendo a primeira fachada que o olhar alcança quando se atravessa a ribeira; era aqui que se situava a “venda”, onde se podiam encontrar produtos tão variados como as mercearias e os vinhos, o pão e a roupa, mas também os comprimidos para as dores e o petróleo para os candeeiros que alumiavam as longas e frias noites de inverno. Hoje tornou-se numa confortável habitação de tipologia T2, solarenga e luminosa durante as manhãs e fresca nas tardes quentes de verão, pois todas as portas do antigo espaço comercial foram transformadas em generosas janelas de sacada viradas para o nascer do sol. Admite a lotação máxima de 6  pessoas, distribuídas por 2 quartos duplos e um sofá cama na sala. Dispõe de kitchenette equipada e wc acessível a cadeira de rodas. ",
      "Options": [
        {
          "Name": "4 pessoas",
          "Price": "185€ p/ noite"
        },
        {
          "Name": "6 pessoas",
          "Price": "250€ p/ noite"
        }
      ],
      "Accommodations": [
        {
          "Name": "T2 com 2 quartos duplos"
        },
        {
          "Name": "Lotação máxima: 6 pessoas"
        },
        {
          "Name": "Quarto 1: 1 cama dupla"
        },
        {
          "Name": "Quarto 2: 1 cama dupla"
        }
      ]
    },
    {
      "Tipology": "T3",
      "Name": "Casa do portão",
      "Description": "Teve muitas e variadas funções: de queijaria a matadouro, de loja a salão de baile, deu vida a trabalho e lazer da povoação, já que era aqui que alguns tinham o seu ganha-pão e muitos passavam os seus tempos livres à volta de um copo de tinto, de uma concertina ou de uma grafonola. Atualmente convertida num acolhedor T3, com um simpático e íntimo pátio interior.",
      "ImagePath": "assets/images/t3.JPG",
      "FullDescription": "Foi buscar o nome ao portão da antiga cavalariça, entretanto transformada em garagem, quando chegou uma “moderna” furgoneta para facilitar o transporte das mercadorias. Mas este espaço teve ainda muitas outras funções: de queijaria a armazém, de loja a salão de baile, deu vida a trabalho e lazer da povoação, já que era aqui que alguns tinham o seu ganha-pão e muitos passavam os seus tempos livres à volta de um copo de tinto, de uma concertina ou de uma grafonola, que animavam as noites quentes de verão. Atualmente convertida num acolhedor T3, com um simpático e íntimo pátio interior, dispõe de lotação máxima para 8 pessoas, distribuídas por 1 quarto de casal, 2 quartos duplos e sofá cama na sala. Dispõe de kitchenette equipada com placa, forno, combinado, máquina de lavar loiça, torradeira, chaleira, máquina de café, ferro de engomar, louça e talheres adequados ao número de ocupantes. Nos 2 wc´s, acessíveis a cadeira de rodas, encontram-se secadores de cabelo e os produtos para o banho. A casa dispõe ainda de ar condicionado em todo o espaço, TV e internet gratuitas. ",
      "Options": [
        {
          "Name": "6 pessoas",
          "Price": "XXX€ p/ noite"
        },
        {
          "Name": "8 pessoas",
          "Price": "XXX€ p/ noite"
        }
      ],
      "Accommodations": [
        {
          "Name": "T3 com 3 quarto duplos"
        },
        {
          "Name": "Lotação máxima: 8 pessoas"
        },
        {
          "Name": "Quarto 1: 1 cama dupla"
        },
        {
          "Name": "Quarto 2: 1 cama dupla"
        },
        {
          "Name": "Quarto 3: 1 cama de casal"
        }
      ]
    }
  ],
  "Farm": {
    "Title": "Na quinta",
    "Description": "A quinta é um espaço comum que pode ser desfrutado por todos os hóspedes. Equipada com espreguiçadeiras, é um local para relaxar, ler um livro, apanhar sol ou participar nas tarefas habituais de alimentação dos animais, mediante de orientações, bem como em todas as atividades que vão decorrendo na horta, tais como, sementeira, rega, apanha de frutos e vegetais, que podem ser consumidos pelos próprios."
  },
  "PersonalizedServices": [
    {
      "Name": "Apoio na higiene pessoal",
      "Price": "165€"
    },
    {
      "Name": "Confecção e apoio de refeições",
      "Price": "Desde 25€"
    },
    {
      "Name": "Acompanhamento personalizado 3 horas",
      "Price": "Desde 25€"
    }
  ],
  "WelfareActivities": [
    {
      "Name": "Apoio e aconselhamento individual",
      "Price": "15€"
    },
    {
      "Name": "Sessão de relaxamento individual",
      "Price": "20€"
    },
    {
      "Name": "Relaxamento de grupo",
      "Price": "Desde 50€"
    }
  ],
  "Services": [
    {
      "Name": "Pequeno almoço: De tipo continental e com produtos da região, está incluído na diária e pode ser servido na própria casa ou tomado num dos cafés/restaurantes da aldeia"
    },
    {
      "Name": "Higiene e limpeza: Diária; em estadias prolongadas as mudas de roupa de cama e atoalhadosocorrem a cada 3 dias e/ou a pedido dos hóspedes."
    }
  ],
  "AdditionalServices": [
    {
      "Name": "Bicicletas"
    },
    {
      "Name": "Canas de pesca"
    },
    {
      "Name": "Tratamento de roupa"
    },
    {
      "Name": "Serviços de apoio personalizado para quem necessitar de apoio na higiene, alimentação, confeção das refeições, etc."
    }
  ],
  "OutdoorAccommodations": [
    {
      "Name": "Piscina e terraço acessíveis a quem não possua mobilidade condicionada"
    },
    {
      "Name": "Espreguiçadeiras"
    },
    {
      "Name": "Grelhador (mediante disponibilidade)"
    },
    {
      "Name": "Estacionamento gratuito"
    }
  ],
  "CommonAccommodations": [
    {
      "Name": "Sala com sofá-cama"
    },
    {
      "Name": "Kitchenette equipa com placa, forno, combinado, máquina de lavar loiça, torradeira, chaleira, louça e talheres"
    },
    {
      "Name": "Ferro de engomar"
    },
    {
      "Name": "WC acessível a cadeiras de rodas, equipado com secador de cabelo e produtos para o banho"
    },
    {
      "Name": "Ar condicionado nos quartos e sala"
    },
    {
      "Name": "TV"
    },
    {
      "Name": "Acesso Wi-Fi gratuito em toda a unidade"
    },
    {
      "Name": "Animais permitidos no alojamento, mediante de inscrição"
    }
  ]
}
