{
  "Home": {
    "Title": "Início",
    "Language": "PT",
    "EnglishLanguage": "Inglês",
    "MainSlideShow": [
      {
        "ImagePath": "",
        "Title": "Slide 1",
        "Tooltip": "Description 1"
      },
      {
        "ImagePath": "",
        "Title": "Slide 2",
        "Tooltip": "Description 2"
      },
      {
        "ImagePath": "",
        "Title": "Slide 3",
        "Tooltip": "Description 3"
      }
    ],
    "Houses": [
      {
        "Tipology": "T1",
        "Name": "CASA DOS VIDROS",
        "Description" : "Assim chamada porque a porta de entrada era envidraçada. A sua ampla chaminé dava vida a enchido e torresmos, mas também a amenas cavaqueiras familiares enquanto se esperava a saída do último cliente. Foi transfroma num generoso e agradável T1.",
        "SlideShow": [
          {
            "ImagePath": "",
            "Title": "Slide 1",
            "Tooltip": "Description 1"
          },
          {
            "ImagePath": "",
            "Title": "Slide 2",
            "Tooltip": "Description 2"
          },
          {
            "ImagePath": "",
            "Title": "Slide 3",
            "Tooltip": "Description 3"
          }
        ]
      },
      {
        "Tipology": "T2",
        "Name": "CASA DA VENDA",
        "Description": "Era aqui que se situava a 'venda', onde se podiam encontrar produtos tão variados como as mercearias e os vinhos, a carne e o peixe, mas também os comprimidos para as dores e o petróleo para os candeeiros que alumiavam as longas e frias noites de inverno. Hoje tornou-se numa confortável habitação de tipologia T2.",
        "SlideShow": [
          {
            "ImagePath": "",
            "Title": "Slide 1",
            "Tooltip": "Description 1"
          },
          {
            "ImagePath": "",
            "Title": "Slide 2",
            "Tooltip": "Description 2"
          },
          {
            "ImagePath": "",
            "Title": "Slide 3",
            "Tooltip": "Description 3"
          }
        ]
      },
      {
        "Tipology": "T3",
        "Name": "CASA DO SOTÃO",
        "Description": "Apesar do nome este espaço teve muitas e variadas funções: de queijaria a matadouro, de loja a salão de baile, deu vida a trabalho e lazer da povoação, já que era aqui que alguns tinham o seu ganha-pão e muitos passavam os seus tempos livres à volta de um copo de tinto, de uma concertina ou de uma grafonola, que animavam as noites quentes de verão. Atualmente convertida num acolhedor T3, com um simpático e íntimo pátio interior.",
        "SlideShow": [
          {
            "ImagePath": "",
            "Title": "Slide 1",
            "Tooltip": "Description 1"
          },
          {
            "ImagePath": "",
            "Title": "Slide 2",
            "Tooltip": "Description 2"
          },
          {
            "ImagePath": "",
            "Title": "Slide 3",
            "Tooltip": "Description 3"
          }
        ]
      }
    ],
    "HousesHeader": {
      "Title": "ALUGAR NO PÁTEO LIMA"
    },
    "Resume": {
      "Title": "UM LUGAR COM HISTÓRIA",
      "P1": "Com localização privilegiada à entrada principal de Valverde e à ribeira com o mesmo nome, o Páteo Lima goza da proximidade da cidade património mundial de Évora, de importantes conjuntos megalíticos, ruínas romanas e medievais e até de uma quinta episcopal quinhentista, rodeada pela magnífica paisagem alentejana do sopé da serra de Monfurado.",
      "P2": "Constituído por um conjunto de três casas de tipologia T1, T2 e T3, para além da habitação dos proprietários, que foram buscar os nomes à forma como eram habitualmente designadas pela família, esta unidade de Turismo Rural resulta da reconversão de um antigo ponto comercial que, na sua época áurea, chegou a contar com mercearia, retrosaria, sapataria, taberna, padaria, talho e queijaria, alimentados pela produção agropecuária da própria quinta.",
      "P3": "A aquisição da propriedade pela família Lima remonta a 1874, por iniciativa do trisavô da promotora – Custódio Joaquim – que começou a dar forma a um negócio que se foi expandindo ao longo de sucessivas gerações nesta localidade, outrora designada por Valle Verde. Mas este não era um mero lugar de “venda”; ele era também um lugar de encontro de gentes, onde se tecia a vida da aldeia e se interagia com o mundo. O afastamento dos mais novos, à procura de uma vida melhor, e a evolução do mercado levou-o, pouco a pouco, ao declínio e ao encerramento.",
      "P4": "O nascimento do Páteo Lima vem revitalizar o espaço e atribuir-lhe uma nova função, para que possa voltar a ser vivido, proporcionando novos momentos de partilha entre residentes e forasteiros. Tem como marca diferenciadora a acessibilidade integral a pessoas com mobilidade condicionada",
      "Link": "SAIBA MAIS SOBRE NÓS"
    },
    "Places":{
      "Title": "O QUE FAZER",
      "List": [
        {
          "ImagePath":"",
          "Title": "TURISMO DE CIDADE",
          "Tooltip": "Évora a 10km."
        },
        {
          "ImagePath":"",
          "Title": "WORKSHOPS DE CULINÁRIA",
          "Tooltip": "Aprenda os segredos da culinária Alentejana. Actividade organizada pela administração do Páteo Lima."
        },
        {
          "ImagePath":"",
          "Title": "ATIVIDADES NO EXTERIOR",
          "Tooltip": "Para além das redondezas serem propícias a caminhadas pelo campo, pode participar das actividades da quinta."
        }
      ]
    }
  },
  "History": {
    "Title": "Quem somos",
    "Tooltip" : "Benedita Lima nasceu em Évora, em 1963, tendo vivido na quinta até aos 18 anos. Nessa altura rumou a Lisboa para se tornar Psicóloga, por onde foi ficando, mas o apelo da “terra” trouxe-a de novo às origens. Não veio sozinha; trouxe consigo uma nova geração dos Lima, disposta a dar continuidade ao sonho dos seus antepassados.Tendo dedicado a maior parte do tempo da sua vida profissional à promoção da inclusão social de pessoas em fragilidade social, em especial, de pessoas com deficiência, e defendendo o modelo da vida independente, que preconiza o direito à participação social ativa de todos os cidadãos, esforça-se por contribuir para o efeito em todos os projetos em que se envolve, ideia que também presidiu à criação desta unidade de turismo rural, que se pretende inclusiva."
  },
  "NavBar": {
    "Title": "PÁTEO LIMA",
    "History": "QUEM SOMOS",
    "Houses": "CASAS",
    "Places": "O QUE FAZER",
    "Contacts": "CONTACTOS",
    "Language": "IDIOMA"
  },
  "Common":{
    "ReadMoreButton": "LER MAIS",
    "SeeMoreButton": "VER MAIS"
  }
}
